# SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
# Здесь вас ждут стильные стрижки и идеальное бритье.
# Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
Здесь вас ждут стильные стрижки и комфортное бритье.
Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

# SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
# Здесь вас ждут стильные стрижки и идеально-комфортное бритье.
# Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

MAIN_GREETING_RICH_TXT = """🎩👒
Добро пожаловать в мир стильных стрижек и безупречного образа!  
Мы поможем вам стать неповторимыми 👌\n"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите услуги и сделайте шаг к совершенству! 💯"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите услуги и сделайте шаг к совершенству! 💯"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите идеальные для вас услуги и сделайте шаг к совершенству! 💯"""

SELECTED_SERVICES_CONGRATS = """👏 Поздравляем! Вы выбрали наши услуги.  
Мы с радостью ждем вас в выбранное время!"""

# SELECTED_SERVICES_CONGRATS = """👏 Поздравляем! Вы выбрали наши услуги.
# Мы уже готовы встретить вас в выбранное время!"""

# SELECTED_SERVICES_CONGRATS = """👏 Поздравляем! Вы выбрали наши услуги.
# С нетерпением ждем вас в выбранное время!"""

# SELECTED_SERVICES_CONGRATS = """👏 Поздравляем! Вы выбрали наши услуги.
# Мы ждем вас в выбранное время, чтобы предложить вам идеальный сервис!"""
