SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
Здесь вас ждут стильные стрижки и комфортное бритье.
Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

MAIN_GREETING_RICH_TXT = """🎩👒
Добро пожаловать в мир стильных стрижек и безупречного образа!  
Мы поможем вам стать неповторимыми 👌\n"""

# SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
# Здесь вас ждут стильные стрижки и идеальное бритье.
# Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

# SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
# Здесь вас ждут стильные стрижки и идеально-комфортное бритье.
# Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите услуги и сделайте шаг к совершенству! 💯"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите услуги и сделайте шаг к совершенству! 💯"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите идеальные для вас услуги и сделайте шаг к совершенству! 💯"""
