MAIN_GREETING_RICH_TXT = """🎩👒
Добро пожаловать в наш мир идеальных стрижек и стиля!  
Создайте свой уникальный образ вместе с нами 👌\n"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите услуги и сделайте шаг к совершенству! 💯"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите услуги и сделайте шаг к совершенству! 💯"""

# MAIN_GREETING_RICH_TXT = """🎩👒
# Добро пожаловать в мир стильных стрижек и безупречного образа!
# Мы поможем вам стать неповторимыми 👌\n
# Выберите идеальные для вас услуги и сделайте шаг к совершенству! 💯"""

# SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
# Здесь вас ждут стильные стрижки и комфортное бритье.
# Выберите услуги, чтобы подчеркнуть вашу уникальность:"""

# SELECT_SERVICES_TXT = """Добро пожаловать в наш барбершоп! 🎩👒
# Здесь вас ждут стильные стрижки и идеальное бритье.
# Выберите услуги, чтобы подчеркнуть вашу уникальность:"""
